H34THEN/sensecap-emotion-watcher/firmware/circe/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESPTOOLPY_FLASHSIZE_16MB=y
CONFIG_LVGL_DRAW_BUFF_HEIGHT=100
CONFIG_BSP_ERROR_CHECK=n
